ДОГОВОР No. {{$number_contract}}<br/><br/>

                   на аренду автомобиля

                   С {{$contracts_start_date}}  До {{$contracts_end_date}}<br/><br/>





Car Online, именуемое далее «Арендодатель», в лице  {{ $manager_name}}
                                                               , действующего на основании заявки на оренду авто, с одной стороны и
                                                               {{ $user_name}}
                                                               , именуемый в дальнейшем «Арендатор»,
                                                               с другой стороны заключили настоящий договор о нижеследующем:<br/>

    1.  Предмет договора<br/><br/>
    1.1.  Арендодатель предоставляет Арендатору, за обусловленную договором плату, автотранспортное средство согласно характеристикам, указанным в п. 1.2. настоящего договора, именуемое в дальнейшем Автомобиль во временное пользование (прокат). </li>
    1.2.         Автомобиль соответствует следующим характеристикам: <br/>

    Марка автомобиля:
                                 {{$car_mark}} <br/>


    Класс автомобиля:    {{$car_car_class}} <br/>

    Государственный номер:   {{$car_car_number}} <br/>

    Цвет автомобиля в день:   {{$car_cost_per_day}}грн. <br/><br/>

    2. Условия договора <br/><br/>
    2.1. Арендодатель предоставляет автомобиль в исправном состоянии по Акту приема-передачи. Акт приема-передачи является неотъемлемой частью настоящего договора. <br/>

    2.2. Арендатор обязуется по истечение срока действия договора вернуть автомобиль в состоянии соответствующем отраженному в Акте приема-передачи, с учетом нормального износа. <br/>

    2.3. Арендатор производит ремонт автомобиля за свой счет. <br/>

    2.4. Автомобилем может управлять только Арендатор лично, исключительно с письменного согласия Арендодателя. Письменным согласием Арендодателя является, настоящий Договор и приложения к данному Договору (акт приема-передачи). <br/>

    2.5. Риск случайной гибели, повреждения, хищения Автомобиля с момента передачи его Арендатору и до момента принятия от Арендатора Арендодателем несет Арендатор. <br/>

    2.6. При обнаружении Арендатором недостатков переданного в прокат Автомобиля, полностью или частично препятствующих  пользованию им, Арендодатель обязан в 10-ти дневный срок  со дня заявления Арендатора о недостатках и предоставлении Автомобиля,  безвозмездно устранить  недостатки Автомобиля  либо произвести замену на другой Автомобиль, находящийся в надлежащем состоянии. <br/>

    2.7. Если недостатки  переданного в прокат Автомобиля явились следствием нарушения Арендатором  правил эксплуатации и содержания Автомобиля, Арендатор оплачивает Арендодателю стоимость ремонта и транспортировки Автомобиля. <br/></li>
<br/>
    3. Сроки и цели аренды (проката)<br/><br/>

    3.1. Автомобиль предоставляется на срок c {{$contracts_start_date}} <br/>до {{$contracts_end_date}},<br/>

    при лимите пробега по маршруту поездки на время использования не более 500 километров в сутки.<br/>

    Действие настоящий Договора может быть продлено путем оформления  дополнительного соглашения.<br/>

    3.2.Автомобиль предоставляется Арендодателем Арендатору для использования в личных целях.<br/>

    3.3.Арендатор не вправе использовать и управлять Автомобилем:<br/>

     - В состоянии опьянения (алкогольного, токсического, наркотического...);<br/>

      - При перевозке контрабандных товаров и в других противоречащих закону целях;<br/>

      - Как средством извлечения прибыли и предпринимательской деятельности;<br/>

      - Для буксирования другого транспортного средства, легковых и грузовых автомобилей;<br/>

      - В любых соревнованиях;<br/>

      - Как средство перевозки посылок и иных крупно- и малогабаритных грузов;<br/>

      - В том числе передавать право управления и сам Автомобиль третьим лицам, а также иным способом распоряжаться арендованным Автомобилем без письменного разрешения Арендодателя.<br/>
<br/>
   4. Порядок расчетов <br/><br/>
    4.1. Арендатор обязуется заплатить за аренду автомобиля {{$contracts_cost}}грн.,<br/>

    4.2. В целях надлежащего исполнения настоящего Договора  используется Гарантия исполнения Договора, именуемая в
    дальнейшем Обеспечение (залог).<br/>

    4.3. Залог вносится Арендатором в момент заключения настоящего Договора.<br/>
